export const yibanInfo = `
中国矿业大学易班发展中心成立于2015年11月。学校设有易班指导教师1名、校级易班工作站1个，院级指导教师19人、二级易班工作站19个，建有300平米的易班发展中心。
易班是一个高校教育教学、生活服务、文化娱乐的综合性互动社区。网站融合了论坛、社交、博客、微博等主流的Web2.0应用，加入了为在校师生定制的教育信息化一站式服务功能，并支持WEB、手机客户端等多种访问形式。易班在高校中设立了学生工作站，开展了丰富多彩的校园文化活动，已经成为全国教育系统的知名文化品牌。
`

export const peopleInfo1 = {
  text: '指导老师: 陈玉国',
  phone: '15162137942'
}
export const peopleInfo2 = {
  text: '现任站长: 管永富',
  phone: '13033530023'
}
export const peopleInfo3 = {
  text: '现任副站: 李红蓉',
  phone: '17712150317'
}

export const flyingInfo = `
中国矿业大学翔工作室，成立于2000年10月，20年来一直致力于以互联网技术服务于矿大师生，开发了众多互联网产品。工作室成员遍布腾讯、阿里巴巴、字节跳动等互联网公司，有着最先进的互联网技术和开发经验。`

export const qqGroup = `839372371`
